"ASSISTANT_TRY_AGAIN" = "Czy możesz powtórzyć?";
"ASSISTANT_CONNECTION_FAILED_0" = "Niestety, nie mogę połączyć się z siecią.";
"ASSISTANT_CONNECTION_FAILED_1" = "Niestety, nie mogę się teraz połączyć.";
"ASSISTANT_CONNECTION_FAILED_2" = "Niestety, nie mam połączenia z siecią.";

"ASSISTANT_INITIAL_QUERY" = "W czym mogę pomóc?";
"ASSISTANT_GUIDE_HEADER" = "Stuknij w mikrofon i powiedz np.:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Przewodnik";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri niedostępny";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Połącz się z Internetem.";

"ASSISTANT_EDUCATION_TITLE" = "Czy Siri może Ci w czymś pomóc?";
"ASSISTANT_EDUCATION_CONTENT" = "Aby używać Siri, wciśnij i przytrzymaj przycisk Początek.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Możesz także wydawać polecenia bez naciskania przycisku. Gdy ekran jest aktywny, po prostu podnieś telefon do ucha i zacznij mówić.";